/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2 Copyright 2007-2011 Elgato Systems och dess licensgivare. Alla rättigheter reserverade.";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems och dess licensgivare.";